ack
aircrack-ng
ant
archey
atk
autoconf
autojump
automake
bash
boost
brew-cask
cairo
calc
cask
cmake
coreutils
cscope
curl
emacs
ettercap
faac
ffmpeg
findutils
fontconfig
freetype
fribidi
gawk
gd
gdb
gdbm
gdk-pixbuf
gettext
git
gitignore
glib
gmp
gnuplot
gnutls
gobject-introspection
grep
gtk+
harfbuzz
hicolor-icon-theme
htop-osx
icu4c
imagemagick
jpeg
kwm
lame
libass
libass-ct
libass-git
libav
libevent
libffi
libgcrypt
libgpg-error
libksba
libnet
libogg
libpng
libtasn1
libtiff
libtool
libvo-aacenc
libvorbis
libvpx
libyaml
little-cms2
lua
lynx
mackup
macvim
mpfr
mpg123
mplayer
mpv
mysql
nettle
ngrep
nmap
openjpeg
openssl
pango
pcre
pixman
pkg-config
python
python3
qt
readline
reattach-to-user-namespace
rename
rlwrap
ruby
smlnj
sqlite
sqlmap
ssh-copy-id
tcpdump
testdisk
texi2html
theora
tmux
translate-shell
vim
webp
weechat
wget
whois
x264
xvid
xz
yasm
youtube-dl
zsh
